/* No comment provided by engineer. */
"By installing PDF Expert you agree to the *EULA* and _Privacy Notice_" = "Installando PDF Expert accetti l' *Accordo di licenza con l'utente finale* e l' _Informativa sulla Privacy_";

/* No comment provided by engineer. */
"Continue Downloading" = "Continua il download";

/* No comment provided by engineer. */
"Download Incomplete" = "Download incompleto";

/* No comment provided by engineer. */
"Downloading..." = "Download in corso...";

/* No comment provided by engineer. */
"I have read _Privacy Notice_ and agree to *Terms of Service*" = "Ho letto l'_Informativa sulla privacy_ e accetto i *Termini di servizio*";

/* No comment provided by engineer. */
"Install" = "Installa";

/* No comment provided by engineer. */
"Installation Failed" = "Installazione non riuscita";

/* No comment provided by engineer. */
"Installing..." = "Installazione in corso...";

/* No comment provided by engineer. */
"OK" = "Ok";

/* No comment provided by engineer. */
"PDF Expert has not been downloaded yet. Are you sure you want to quit?" = "PDF Expert non è stato ancora scaricato. Sei sicuro di voler uscire?";

/* No comment provided by engineer. */
"PDF Expert must be closed to complete the installation." = "PDF Expert deve essere chiuso per completare l'installazione.";

/* No comment provided by engineer. */
"Quit" = "Esci";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Imposta PDF Expert come visualizzatore PDF predefinito";

/* No comment provided by engineer. */
"The ultimate PDF editor" = "L’editor PDF definitivo";
